{
  "header": {
    "title": "קיימות דרך העשורים",
    "description": "חקור את המסע של אינטל בזמן, גלה כיצד המחויבות שלנו לחדשנות עיצבה עתיד בר קיימא יותר לטכנולוגיה ולכוכב שלנו."
  },
  "timeline": {
    "1968": {
      "title": "אינטל נוסדה",
      "description": "רוברט נויס וגordon מור משנים את שם החברה החדשה NM Electronics לאינטל קורפוריישן, ומניחים את היסודות לחדשנות טכנולוגית במשך עשרות שנים."
    },
    "1971": {
      "title": "המיקרו-מעבד הראשון",
      "description": "אינטל מציגה את ה-4004, המיקרו-מעבד המסחרי הראשון בעולם, ומניעה את מהפכת המיקרו-מעבדים ומקדמת את עתיד מכשירי המחשוב."
    },
    "1978": {
      "title": "מעבד 8086",
      "description": "השקת מעבד 8086, המקים את הארכיטקטורה x86 המניעה אינספור מחשבים אישיים ושרתים בעידן המודרני."
    },
    "1985": {
      "title": "מעבד 386",
      "description": "אינטל מציגה את מעבד 386 עם ארכיטקטורה של 32 סיביות, ומביאה עידן חדש של ביצועים וריבוי משימות למחשבים אישיים."
    },
    "2006": {
      "title": "שיא פליטות גזי חממה",
      "description": "שנה זו מסמנת את שיא פליטות גזי החממה השנתיות של אינטל לפעולות. בשנים שלאחר מכן, אינטל משקיעה רבות בהפחתת כימיקלים, אנרגיה מתחדשת וייצור חסכוני באנרגיה כדי להפוך את המגמה."
    },
    "2020": {
      "title": "אסטרטגיית RISE",
      "description": "אינטל משיקה את אסטרטגיית RISE (אחראי, כולל, בר קיימא, מאפשר) ומטרות 2030, במטרה להניע התקדמות בתעשייה בתחום פעולות האקלים, ניהול מים והפחתת פסולת."
    },
    "2022": {
      "title": "נטו-אפס עד 2040",
      "description": "אינטל מכריזה על מחויבותה להשיג אפס נטו של פליטות גזי חממה (סקופ 1 ו-2) בכל הפעולות הגלובליות שלה עד 2040, תוך בניית על שנים של יוזמות סביבתיות."
    },
    "2023": {
      "title": "חשמל מתחדש",
      "description": "החברה משיגה שימוש של 99% בחשמל מתחדש ברחבי העולם, ועוזרת להפחית באופן דרסטי את פליטות הפחמן ומניעה התקדמות לעבר מטרות הקיימות ארוכות הטווח של אינטל."
    },
    "2024": {
      "title": "סמינר קיימות",
      "description": "אינטל מארחת את סמינר הקיימות הראשון שלה, מאחדת ספקים, נציגי ממשלה ומובילי תעשייה לשיתוף פעולה על ייצור סמיקונדוקטורים בר קיימא לדורות הבאים."
    }
  },
  "threeColumn": {
    "riseStrategy": {
      "title": "אסטרטגיית RISE",
      "description": "במסגרת אסטרטגיית RISE (אחראי, כולל, בר קיימא, מאפשר), אינטל קובעת מטרות שאפתניות לשנת 2030, כולל הנעת התקדמות בתעשייה בתחום פעולות האקלים, ניהול מים והפחתת פסולת."
    },
    "commitment": {
      "title": "מחויבות",
      "description": "בשנת 2022, אינטל התחייבה להשיג אפס נטו של פליטות גזי חממה (סקופ 1 ו-2) עד 2040. מחויבות זו בונה על עשרות שנים של יוזמות סביבתיות ושיתופי פעולה ברחבי תעשיית הסמיקונדוקטורים."
    },
    "waterWaste": {
      "title": "מים ופסולת",
      "description": "אינטל שומרת על מיליארדי גלונים של מים מדי שנה ומשתפת פעולה עם קהילות מקומיות לשיקום אגני מים. אינטל גם ממחזרת וממחזרת חומרים כדי להפחית פסולת ולקדם כלכלה מעגלית."
    }
  },
  "newsletter": {
    "title": "הירשם לניוזלטר שלנו"
  }
}