{
  "header": {
    "title": "الاستدامة عبر العصور",
    "description": "استكشف رحلة إنتل عبر الزمن، واكتشف كيف شكل التزامنا بالابتكار مستقبلًا أكثر استدامة للتكنولوجيا وكوكبنا."
  },
  "timeline": {
    "1968": {
      "title": "تأسيس إنتل",
      "description": "قام روبرت نيس وغوردون مور بإعادة تسمية الشركة التي تم تشكيلها حديثًا NM Electronics إلى إنتل كوربوريشن، مما وضع الأساس لعقود من الابتكار التكنولوجي."
    },
    "1971": {
      "title": "أول معالج دقيق",
      "description": "تقدم إنتل 4004، أول معالج دقيق تجاري في العالم، مما يشعل ثورة المعالجات الدقيقة ويدفع مستقبل أجهزة الحاسوب."
    },
    "1978": {
      "title": "معالج 8086",
      "description": "إطلاق معالج 8086، الذي أسس بنية x86 التي تدفع عددًا لا يحصى من أجهزة الحاسوب والخوادم في العصر الحديث."
    },
    "1985": {
      "title": "معالج 386",
      "description": "تقدم إنتل معالج 386 مع بنية 32 بت، مما يفتح عصرًا جديدًا من الأداء وتعدد المهام لأجهزة الحاسوب الشخصية."
    },
    "2006": {
      "title": "ذروة انبعاثات غازات الدفيئة",
      "description": "تسجل هذه السنة أعلى انبعاثات غازات الدفيئة السنوية لإنتل. على مدار السنوات اللاحقة، تستثمر إنتل بشكل كبير في تقنيات الحد من التلوث والطاقة المتجددة والتصنيع الفعال للطاقة لعكس هذا الاتجاه."
    },
    "2020": {
      "title": "استراتيجية RISE",
      "description": "تطلق إنتل استراتيجيتها RISE (مسؤولة، شاملة، مستدامة، ممكنة) وأهدافها لعام 2030، بهدف دفع التقدم على مستوى الصناعة في العمل المناخي، وإدارة المياه، وتقليل النفايات."
    },
    "2022": {
      "title": "صافي الصفر بحلول 2040",
      "description": "تعلن إنتل عن التزامها بتحقيق صافي انبعاثات غازات الدفيئة صفر (النطاق 1 و2) عبر عملياتها العالمية بحلول 2040، بناءً على سنوات من المبادرات البيئية."
    },
    "2023": {
      "title": "الكهرباء المتجددة",
      "description": "تحقق الشركة استخدام 99% من الكهرباء المتجددة على مستوى العالم، مما يساعد على خفض انبعاثات الكربون بشكل كبير ويدفع التقدم نحو أهداف الاستدامة طويلة الأجل لإنتل."
    },
    "2024": {
      "title": "قمة الاستدامة",
      "description": "تستضيف إنتل أول قمة للاستدامة، موحدة الموردين والمسؤولين الحكوميين وقادة الصناعة للتعاون في تصنيع أشباه الموصلات المستدامة من الجيل التالي."
    }
  },
  "threeColumn": {
    "riseStrategy": {
      "title": "استراتيجية RISE",
      "description": "تحت استراتيجيتها RISE (مسؤولة، شاملة، مستدامة، ممكنة)، تحدد إنتل أهدافًا طموحة لعام 2030، بما في ذلك دفع التقدم على مستوى الصناعة في العمل المناخي، وإدارة المياه، وتقليل النفايات."
    },
    "commitment": {
      "title": "الالتزام",
      "description": "في عام 2022، تعهدت إنتل بتحقيق صافي انبعاثات غازات الدفيئة صفر (النطاق 1 و2) بحلول 2040. يبني هذا الالتزام على عقود من المبادرات البيئية والشراكات عبر صناعة أشباه الموصلات."
    },
    "waterWaste": {
      "title": "المياه والنفايات",
      "description": "تحافظ إنتل على مليارات الجالونات من المياه سنويًا وتتعاون مع المجتمعات المحلية لاستعادة الأحواض المائية. كما تقوم إنتل بإعادة تدوير وإعادة استخدام المواد لتقليل النفايات وتعزيز الاقتصاد الدائري."
    }
  },
  "newsletter": {
    "title": "اشترك في نشرتنا الإخبارية"
  }
}